export const data1 = [
  { number: 91, title: "1.Завершено крупных сделок", link: "все кейсы" },
  { number: 92, title: "2.Завершено крупных сделок", link: "все кейсы" },
  { number: 93, title: "3.Завершено крупных сделок", link: "все кейсы" },
  { number: 94, title: "4.Завершено крупных сделок", link: "все кейсы" },
  { number: 95, title: "5.Завершено крупных сделок", link: "все кейсы" },
  { number: 96, title: "6.Завершено крупных сделок", link: "все кейсы" },
];

export const data2 = [
  { number: 1, title: "1.Бухгалтерское обслуживание" },
  { number: 2, title: "2.Бухгалтерское обслуживание" },
  { number: 3, title: "3.Бухгалтерское обслуживание" },
  { number: 4, title: "4.Бухгалтерское обслуживание" },
];

export const pagesobj = [
  { page: "главная" },
  { page: "услуги" },
  { page: "кейсы" },
  { page: "о компании" },
  { page: "о контакты" },
];
